Repository: bengrol/bigpicture_theme
Catalog: languages/*.po
Languages: de_de

source: chambre
de_de: Zimmer

source: jour
de_de: tag

source: Lit Double
de_de: Doppelbett

source: Personnes
de_de: Menschen

source: coffre fort
de_de: sicher

source: Douche et Bain
de_de: Dusche und Bad

source: coin salon
de_de: Sitzbereich

source: Ecran plat
de_de: Flachbildschirm

source: Clim
de_de: Klimaanlage

source: Reserver
de_de: Buch

source: Conditions Generales de Vente
de_de: Allgemeine Verkaufsbedingungen

source: offres Speciales
de_de: Sonderangebote

source: Actualités
de_de: Nachrichten

source: contact
de_de: Kontakt

source: mentions legales
de_de: Rechtliche Hinweise

source: acces
de_de: Zugang

source: site
de_de: Standort

source: Arrivee
de_de: Ankunft

source: Nuits
de_de: Nächte

source: Nb personne
de_de: Anzahl der Personen

source: nos avis tripadvisor
de_de: unsere tripadvisor bewertungen

source: de %s &euro;
de_de: von %s &euro;

source: à %s &euro;
de_de: bei %s &euro;

source: read_more
de_de: lesen Sie mehr

source: semaine
de_de: woche

source: visite-virtuelle
de_de: virtual-tour

source: A partir de %s&euro; /semaine
de_de: Von %s&euro; /week

source: %s /semaine
de_de: %s /week

source: Location de maisons de vacances du domaine de Puychene
de_de: Holiday houses rentals in Domaine de Puychêne

source: Louer %s
de_de: Mieten %s

source: visite 360
de_de: Besuchen Sie 360

source: piscine
de_de: pool

source: parking
de_de: parkplatz
